[
    {
        "id": 2,
        "name": "Mary Anning",
        "field": "Paléontologue anglaise",
        "biography": "Au début du XIXème siècle, en Angleterre, les filles ne vont pas à l'école et encore moins à l'université, surtout si elles sont pauvres ! Mais cela ne les empêche pas d'apprendre. La jeune Mary arpente ainsi, dès l'enfance avec son père, les rivages de son Dorset natal ; elle y ramasse des 'curiosités' prises dans le limon, des fossiles, qui sont ensuite vendus pour nourrir sa famille, indigente. En 1824, Mary Anning met au jour le premier squelette entier de plésiosaure, une sorte de lézard marin géant préhistorique. C'est un scoop ! Mais certains croient à la supercherie… L'authentification de cette découverte par le paléontologue français Georges Cuvier mettra fin à la controverse et accélérera la notoriété de la jeune Anglaise. Peu à peu, son gagne-pain de chasseuse de fossiles va faire d'elle une collectionneuse consultée par les plus éminents scientifiques, qui viennent de Londres pour découvrir et acheter ses spécimens ou partir en expédition à ses côtés. On dit même que la théorie de l'évolution de Charles Darwin repose en partie sur certaines pièces qu'elle a découvertes. Mais femme et autodidacte, Mary Anning reste méprisée par les institutions qui refusent de l'accueillir en leur sein. Ni les musées exposant ses spécimens ni les paléontologues publiant des articles sur les fossiles qu'ils lui ont achetés ne mettent en avant son nom. Il faudra attendre 2010 pour que la Royal Society, destinée à la promotion des Sciences, la reconnaisse comme l'une des dix femmes scientifiques les plus influentes de l'Histoire de la Grande-Bretagne."
    },
    {
        "id": 3,
        "name": "Agnodice",
        "field": "Médecine grecque",
        "biography": "Au IVème siècle avant notre ère, dans la cité athénienne, les femmes sont interdites d’exercer la médecine. Pour Agnodice, pas question de renoncer à sa vocation ! Elle s’embarque donc pour l'Egypte où les études de médecine sont ouvertes aux deux sexes. Une fois diplômée, elle revient à Athènes. Mais pas sous sa vraie identité : elle se 'travestit' un homme et se fait appeler Miltiade. Très vite, elle devient “le” gynécologue préféré des Athéniennes ; à  tel point qu’elle suscita la jalousie de ses confrères, qui l’accusèrent d’abuser de ses patientes mariées. Pour prouver son innocence, Agnodice se dénude devant eux. L’affaire vire au drame : la pauvre Agnodice est passible d’une condamnation à mort pour pratique illégale de la médecine. Mais ses patientes se rassemblent devant la cour de justice et réussissent à convaincre les magistrats d’acquitter la gynécologue. Mieux encore, l’année suivante, le Conseil athénien modifie la loi et autorise les femmes à pratiquer la médecine dans la cité."
    },
    {
        "id": 4,
        "name": "Frances H. ARNOLD",
        "field": "Chimiste américaine",
        "biography": "Prix Nobel en 2018 pour ses travaux sur l’évolution dirigée par les enzymes."
    },
    {
        "id": 5,
        "name": "Marie BEASLEY",
        "field": "Inventrice",
        "biography": "A permis de sauver des milliers de vies  grâce à son invention : le canot de sauvetage en 1882 qui permet encore aujourd’hui de lutter contre la mortalité lors des naufrages en mer."
    },
    {
        "id": 6,
        "name": "Elizabeth BLACKWELL",
        "field": "Médecienne",
        "biography": "Première femme diplômée de l’école de médecine aux Etats-Unis ; militante pour la santé des femmes pauvres ; elle a fondé une école de médecine pour les femmes en Angleterre."
    },
    {
        "id": 7,
        "name": "Rachel CARSON",
        "field": "Biologiste et militante écologiste",
        "biography": "Spécialiste en sciences environnementales dès les années 1960 et notamment son ouvrage Printemps silencieux mettait déjà en garde sur les dangers des pesticides et des produits chimiques pour les humains, les animaux et les plantes."
    },
    {
        "id": 8,
        "name": "Eileen COLLINS",
        "field": "Cosmonaute américaine",
        "biography": "Première femme à piloter une navette spatiale américaine en 1995 et première femme à commander une navette spatiale américaine en 1999."
    },
    {
        "id": 9,
        "name": "Jennifer DOUDNA",
        "field": "Chimiste américaine",
        "biography": "Prix Nobel en 2020 (conjointement avec Emmanuelle Charpentier) pour avoir mis au point la technique d’édition génomique CRISPR-Cas9"
    },
    {
        "id": 10,
        "name": "Emmanuelle CHARPENTIER",
        "field": "Chimiste française",
        "biography": "Prix Nobel en 2020 (conjointement avec Jennifer Doudna) pour avoir mis au point la technique d’édition génomique CRISPR-Cas9"
    },
    {
        "id": 11,
        "name": "Isabella CORTESE",
        "field": "Alchimiste et écrivaine italienne",
        "biography": "Elle est l’autrice du seul livre publié par une femme alchimiste au XVIe siècle The Secrets of Lady Isabella Cortese dans lequel on peut trouver des recettes de médicaments, de cosmétiques ou d’huiles distillées, mais aussi des discussions sur la façon de transformer le métal en or."
    },
    {
        "id": 12,
        "name": "Dorothy CROWFOOT HODGKIN",
        "field": "Chimiste britannique",
        "biography": "Prix Nobel en 1964 pour sa détermination dans des techniques aux rayons X des structures de substances biochimiques importantes."
    },
    {
        "id": 13,
        "name": "Marie Curie",
        "field": "Scientifique française d’origine polonaise",
        "biography": "cheffe du laboratoire de physique au sein de la Sorbonne au début des années 1900 ; pionnière de la recherche sur la radioactivité (“théorie de la radioactivité”, terme qu’elle a elle-même inventé) ; seule personne ayant obtenu deux prix Nobel dans deux domaines différents : en Physique en 1903 sur la radioactivité et en 1911 en Chimie pour ses travaux sur le polonium et le radium ; elle fut la première femme membre de l’Académie de Médecine en 1922 ; Première femme inhumée au Panthéon en 1995 pour sa propre oeuvre (en effet Sophie Berthelot est entrée en 1907 au Panthéon, mais en tant que femme de Marcellin Berthelot)."
    },
    {
        "id": 14,
        "name": "Jennifer DOUDNA",
        "field": "Scientifique dans le domaine de la génétique",
        "biography": "Elle a contribué à mettre au point le CRISPR qui pourrait participer à l’éradication et au traitement de l’anémie falciforme, de la mucoviscidose, de la maladie de Huntington et même du VIH ; elle officie en tant qu’enseignante au sein de la prestigieuse UC Berkeley."
    },
    {
        "id": 15,
        "name": "Gertrude ELION",
        "field": "Biochimiste et pharmacologue",
        "biography": "A développé des médicaments pour traiter la leucémie et prévenir le rejet en cas de greffe rénale (prix Nobel)."
    },
    {
        "id": 16,
        "name": "Fang",
        "field": "Alchimiste chinoise",
        "biography": "Elle a été la première femme alchimiste retrouvée en Chine. Élevée dans une famille savante douée pour les arts alchimiques, elle a été créditée de la découverte de la transmutation du mercure en argent. Son mari, Cheng Wei l’a agressé à plusieurs reprises afin d’obtenir la “recette” tenue secrète, mais elle refusa de la lui fournir. Selon Ge Hong qui rédigea les détails de sa vie, Fang devenue 'folle' se suicida."
    },
    {
        "id": 17,
        "name": "Rosalind FRANKLIN",
        "field": "Physicienne et cristallographe britannique",
        "biography": "A découvert la double-hélice de l’ADN, même si ce sont Watson et Crick qui furent récompensés en 1962 par un prix Nobel de physiologie après qu’un des collègues masculins de Rosalind nommé Maurice Wilkins ait montré secrètement ses travaux et en particulier le célèbre cliché clé 'photo 51' aux concurrents hommes susmentionnés (effet Matilda quand tu nous tiens). Aucun des trois lauréats ne citera le nom de Rosalind Elsie Franklin, décédée quatre ans plus tôt d’un cancer des ovaires à 38 ans. En 1951, Rosalind est embauchée pour ses compétences en cristallographie par le King’s College de Londres où elle mettra au point une machine qui expose l’ADN aux rayons X pendant plusieurs heures. En 1952, elle est la première personne à capturer des images (photographiques) en observant les molécules grâce à la diffraction des rayons X, technique qu’elle apprit au sein d’un institut à Paris dans lequel elle participa à des travaux pour comprendre les rayons X ainsi que la structure moléculaire. Ses travaux ont révolutionné la perception du génome humain."
    },
    {
        "id": 18,
        "name": "Katherine FREESE",
        "field": "Scientifique pionnière sur la matière noire",
        "biography": "Pionnière également grâce ses études sur les étoiles noires dans l’univers ; directrice de Nordita, institut de physique théorique à Stockholm."
    },
    {
        "id": 19,
        "name": "Marthe GAUTIER",
        "field": "Médecienne",
        "biography": "En 1955, Marthe Gautier, alors jeune pédiatre, obtient une bourse pour étudier un an à Harvard où elle apprend de nouvelles techniques de culture cellulaire qui se révéleront essentielles dans ses futures recherches. De retour à Paris, elle va travailler de manière cruciale à la mise en évidence d’un chromosome surnuméraire chez les enfants dits 'mongoliens'. C’est la découverte de la trisomie 21. Mais, ses travaux vont lui échapper, car en 1958, Marthe Gautier prête ses lamelles d’observation microscopique à un collègue homme. Non seulement elle ne les récupérera jamais, mais Jérôme Lejeune annonce lors d’un congrès au Canada la découverte du chromosome surnuméraire de la trisomie 21. Sans mentionner sa consoeur bien sûr... 'Je suis blessée et soupçonne des manipulations, j’ai le sentiment d’être la découvreuse oubliée', écrit-elle alors. Dépitée, elle changera de spécialité pour devenir une pionnière de la cardiologie pédiatrique. Seul le nom de Jérôme Lejeune restera associé à la trisomie. Enfin, jusqu’en 2014, date à laquelle Marthe Gautier a reçu la Légion d’honneur et le grand prix de la Société française de génétique humaine."
    },
    {
        "id": 20,
        "name": "Keng Hsien-Seng",
        "field": "Alchimiste chinoise",
        "biography": "Aussi appelée Maîtresse GENG, elle fut employée dans la cour impériale. Elle distillait des parfums et utilisait une ancienne forme de l’actuel extracteur Soxhlet pour extraire le camphre en alcool. Elle est également reconnue pour sa maîtrise à utiliser le mercure pour extraire l’argent des minerais."
    },
    {
        "id": 21,
        "name": "Andrea M. GHEZ",
        "field": "Physicienne américaine",
        "biography": "Prix Nobel en 2020 pour sa découverte d’un objet compact supermassif au centre de notre galaxie."
    },
    {
        "id": 22,
        "name": "Frances GLESSNER LEE",
        "field": "Criminologue",
        "biography": "Considérée comme LA mère de la police scientifique. Dans les années 1930, cette riche héritière américaine, quinquagénaire et divorcée, peut enfin consacrer sa fortune à sa passion : l’enquête criminelle. Elle finance notamment la création du Département de Médecine légale d’Harvard et pose les bases de la collecte scientifique de preuves, en prônant l’observation minutieuse des scènes de crime avant de déplacer quelque élément que ce soit. À des fins pédagogiques, elle construit une vingtaine de maisons de poupées, répliques exactes de vraies scènes de crime. Son nom tombe dans l’oubli à sa mort, mais ses élèves, futur.e.s détectives, diffuseront ses méthodes."
    },
    {
        "id": 23,
        "name": "Maria GOEPPERT MAYER",
        "field": "Physicienne allemande",
        "biography": "Immigrante aux Etats-Unis étant devenue une grande physicienne alors même qu’aucune université ne voulait d’elle ; elle a découvert la coquille nucléaire (structure en couches) du noyau atomique, ce qui lui a valu le prix Nobel en 1963."
    },
    {
        "id": 24,
        "name": "Jane GOODALL",
        "field": "Anthropologue",
        "biography": "Elle est la plus grande scientifique des primates de toute l’histoire ; travaux majeurs sur les chimpanzés ; activiste pour la défense des droits des animaux."
    },
    {
        "id": 25,
        "name": "Tiera GUINN",
        "field": "Ingénieuse en aérospatial",
        "biography": "Travaille pour la NASA alors qu’elle a à peine 21 ans (avant l’obtention de son diplôme universitaire) ; Elle aide activement à la construction d’une des plus grandes fusées au monde."
    },
    {
        "id": 26,
        "name": "Margaret HAMILTON",
        "field": "Informaticienne et mathématicienne américaine",
        "biography": "Chargée du logiciel de guidage qui a permis de se rendre sur la Lune lors de la mission Apollo 11."
    },
    {
        "id": 27,
        "name": "Grace (Murray) HOPPER",
        "field": "Informaticienne et contre-amirale américaine au sein de la marine",
        "biography": "L’une des premières programmeuses de l’ordinateur Harvard Mark I en 1944, machine de 5 tonnes de la taille d’une pièce entière ; elle a inventé le premier compilateur pour un langage de programmation informatique (traduire le langage écrit en code informatique) ; elle a également popularisé l’idée de langages de programmation indépendants de la machine, ce qui a conduit au développement de COBOL, l’un des premiers langages de programmation de haut niveau ; elle a popularisé aussi le terme 'bug' pour faire référence aux défaillances de logiciels ou de matériels informatiques, quand elle a dû retirer des mites de la machine."
    },
    {
        "id": 28,
        "name": "Clara IMMERWAHR",
        "field": "Chimiste allemande",
        "biography": "Connue sous le nom de Clara Haber. Elle obtient à l'université de Breslau un doctorat en chimie. C'est la première femme à obtenir ce diplôme dans cette université. Le jour de sa soutenance elle fait le serment de ne 'jamais agir de manière contraire à [ses] convictions'. À cause de la pression sociale faisant de la maison la place de la femme, elle dû mener à mal ses recherches. Elle contribua ensuite sans reconnaissance aux travaux de son mari, traduisant ses articles en anglais."
    },
    {
        "id": 29,
        "name": "Shirley JACKSON",
        "field": "Physicienne",
        "biography": "Elle fut la première femme racisée titulaire d’un doctorat ; diplômée du MIT, elle a participé à un effort révolutionnaire dans les années 1970 qui a permis à d’autres d’inventer le télécopieur portable (fax), le téléphone à touches, les cellules solaires, les câbles de fibre optique ainsi que l’identification de l’appelant et l’appel en attente."
    },
    {
        "id": 30,
        "name": "Mae Carol JEMISON",
        "field": "Première astronaute afro-américaine",
        "biography": "En 1992, elle est devenue la première femme racisée à voyager dans l’espace au sein du vaisseau spatial Endeavour ; médecienne ayant servi entre autres auprès du Corps de la paix en Sierra Leone et au Libéria."
    },
    {
        "id": 31,
        "name": "Katherine JOHNSON",
        "field": "Mathématicienne afro-américaine",
        "biography": "En 1943, la Nasa, qui a besoin de petites mains bon marché pour effectuer des calculs, d’abord manuellement, puis avec les premières machines IBM, embauchent des professeures de mathématiques noires : Katherine Johnson est l’une d’elles. Au sein de son équipe, qui travaille dans un bâtiment à part afin qu’employé.e.s noir.e.s et blanc.che.s ne se soient pas mélangé.e.s, elle se fait rapidement remarquer pour ses capacités exceptionnelles en géométrie analytique. Dans la Course à l’Espace et dans un contexte de Guerre froide, les Etats-Unis prennent du retard sur les Russes depuis le vol de Youri Gagarine en avril 1961. Katherine est mobilisée pour les trajectoires du vol suborbital du premier Américain dans l’espace, Alan Shepard. L’année suivante, elle calculera celles du Projet Mercury, qui envoie John Glenn en orbite autour de la Terre. Malgré la double barrière de la couleur et du sexe, elle a réussi à s’imposer dans un milieu d’hommes blancs et à avoir des immenses responsabilités : c’est elle qui a calculé la trajectoire d’Apollo 11 en 1969 et la descente mythique de Neil Amstrong et de Buzz Aldrin sur la Lune. Katherine Johnson, décorée en 2015 de la médaille présidentielle de la Liberté, la plus haute distinction civile américaine, a résumé au Washington Post son parcours d’un sobre mais non moins mythique 'j’ai juste fait mon travail'."
    },
    {
        "id": 32,
        "name": "Nancy JOHNSON",
        "field": "Inventrice",
        "biography": "Elle déposa le brevet d’un modèle de sorbetière à manivelle en 1843 qui est toujours utilisée de nos jours."
    },
    {
        "id": 33,
        "name": "Irène JOLIOT-CURIE",
        "field": "Chimiste française",
        "biography": "Prix Nobel en 1935 en reconnaissance de sa synthèse de nouveaux éléments radioactifs et sa découverte de la radioactivité induite et de la radioactivité artificielle. Elle fut également l’une des trois premières femmes membres d’un gouvernement français (avec Cécile Brunschvig à l’éducation nationale et Suzanne Lacore à la protection de l’enfance), en devenant sous-secrétaire d’Etat à la Recherche scientifique, sous le Front populaire en 1936. Rappelons qu’à cette date, les femmes n’ont toujours pas le droit de vote (1944). Fait marquant, alors qu’elle est lauréate du prix Nobel de Physique (1935) et alors sous-secrétaire d’Etat en 1936, son ministre de tutelle Jean Zay lui interdit de prendre la parole à l’Assemblée nationale. Femme engagée, et militante antifasciste, elle tente de convaincre Léon Blum de s’engager aux côtés des républicain.e.s espagnol.e.s face à la menace franquiste. Elle s’élève également contre les usages militaires de l’énergie nucléaire (bombes atomiques) et obtient le prix international de la paix du Conseil mondial de la paix en 1950. Irène, également militante féministe, est membre des Femmes françaises et défend les femmes excluent de l’Académie des Sciences, sort qu’elle connût en 1951. Pour rappel, ce n’est qu’en 1962 qu’une femme, Marguerite Perey, élève de Marie Curie et collaboratrice d’Irène, entre pour la première fois, comme membre 'correspondante' au sein de l’Académie des Sciences (fondée en 1666, soit presque 300 ans après sa création). Il faudra attendre 1979 pour qu’une femme soit élue comme membre permanente, Yvonne Choquet-Bruhat."
    },
    {
        "id": 34,
        "name": "Stephanie KWOLEK",
        "field": "Chimiste",
        "biography": "A développé en 1965 une fibre légère cinq fois plus résistante que l’acier (rapport élevé entre la résistance et la traction) : le kevlar, conçu initialement pour les pneus de voiture, il est résistant aux flammes et à la corrosion et très utilisé dans les gilets pare-balles, les skis, les pneus de bicyclette, les voiles de course, les casques de sécurité, mais aussi les engins de randonnée, les câbles de ponts suspendus et la construction de bâtiments, sauvant des milliers de vies depuis son invention."
    },
    {
        "id": 35,
        "name": "Hedy LAMARR",
        "field": "Inventrice et icône du cinéma hollywoodien",
        "biography": "Elle a inventé en 1941 le système de communication sans fil 'Spread Spectrum' qui n’est rien d’autre que l’ancêtre du Wi-Fi moderne ; son invention a permis la mise en place de la technologie sans fil, les téléphones cellulaires et les télécopieurs."
    },
    {
        "id": 36,
        "name": "San LAN WU",
        "field": "Physicienne hong-kongaise",
        "biography": "Elle a découvert les quarks et les gluons au sein des particules ; elle a également aidé à la découverte de la particule du boson de Higgs, étape essentielle dans l’histoire des sciences."
    },
    {
        "id": 37,
        "name": "Marie Anne de LAVOISIER",
        "field": "Chimiste",
        "biography": "Sortie du couvent à 13 ans pour épouser Antoine Laurent de Lavoisier, de quinze ans son aîné, Marie Anne Paulze a été éclipsée par la notoriété de son mari. Ce dernier est passé à la postérité comme étant le 'père de la chimie', et son nom est inscrit sur le pourtour de la tour Eiffel. Lavoisier aurait-il eu cet honneur sans la précieuse collaboration de Marie Anne, qui a été bien plus qu’une assistante dévouée ? La jeune femme maîtrise à la fois la chimie et les langues étrangères, ce qui permet la diffusion des écrits de son époux en Europe. Il lui doit notamment la traduction de l’essai sur le phlogistique de l’Irlandais Richard Kirwan, un ouvrage qu’il va s’attacher à réfuter point par point, renforçant sa propre théorie sur la combustion et le rôle du dioxygène, qui révolutionne toute la discipline. En 1789, lorsqu’il publie son Traité élémentaire de chimie, le travail de son épouse est encore décisif. Ancienne élève du peintre David, Marie Anne réalise tous les schémas expérimentaux, qui occupent une place centrale dans ce qui est considéré comme le premier manuel de chimie moderne. Lavoisier est guillotiné en 1794, mais sa veuve poursuivra sa quête intellectuelle en tenant un salon scientifique."
    },
    {
        "id": 38,
        "name": "Esther LEDERBERG",
        "field": "Micro-biologiste",
        "biography": "(Spoiler alert : Effet Matilda) Elle voit son mari, Joshua, obtenir seul le prix Nobel de Médecine en 1958 pour LEURS découvertes sur la reproduction des bactéries Escherichia coli. Aucune mention n'a été faite d’Esther, bien qu'elle ait joué un rôle important dans l'aboutissement de ses recherches. Pire, alors qu’elle était au premier rang, à Stockholm en 1958, lorsque son mari est nobélisé aux côtés de George Beadle et Edward Tatum pour la découverte du mécanisme de conjugaison bactérienne, il mentionne Esther dans son discours comme un fidèle soutien, au même titre que ses assistant.e.s, sans prononcer son nom. De plus, Esther avait également découvert en 1950 le phage lambda, un virus de l'ADN des bactéries, et le 'facteur de fertilité' permettant à E. Coli de se reproduire. Avec Joshua, elle a également mis au point une méthode permettant de transférer facilement des colonies bactériennes d'une boîte de Pétri à une autre, appelée réplication, qui a permis d'étudier la résistance aux antibiotiques. La méthode Lederberg est encore utilisée aujourd'hui. Esther n'a pas non plus été traitée équitablement en termes de statut académique à Stanford, précise Stanley Falkow, microbiologiste retraité de Stanford et ancien collègue d’Esther qui a pris la parole lors de son service commémoratif en 2006 : 'Elle a dû se battre pour être nommée professeure associée de recherche, alors qu'elle aurait dû être nommée professeure à part entière. Elle n'était pas la seule. Les femmes étaient mal traitées dans le monde universitaire à cette époque.' À sa mort, la nécrologie parue dans The Guardian indique en sous-titre : 'Malgré ses travaux de pointe en génétique, ce fut son mari qui obtint le prix Nobel'."
    },
    {
        "id": 39,
        "name": "Nicole Reine LEPAUTE",
        "field": "Astronome",
        "biography": "Au XVIIIe siècle, des femmes effectuaient bénévolement les calculs nécessaires aux astronomes pour élaborer la cartographie céleste ; on les surnommait 'les dames de la carte du ciel'. L’une des rares contributrices connues est Nicole Reine Étable de La Brière, épouse Lepaute. Mais son nom a disparu derrière celui de son époux, lui-même horloger du Roi et concepteur de pendules astronomiques. Elle a pourtant aidé au calcul de la date précise du retour de la comète de Halley, en 1759, et à celui de l’éphéméride, la première table déterminant la position quotidienne des astres."
    },
    {
        "id": 40,
        "name": "Ada LOVELACE",
        "field": "Inventrice et mathématicienne",
        "biography": "Elle a conçu le premier programme informatique, au 19e siècle."
    },
    {
        "id": 41,
        "name": "Elisabeth MAGIE",
        "field": "Inventrice",
        "biography": " Elle a breveté le jeu du Monopoly en 1904 (appelé à l’époque 'jeu du propriétaire') qui se présentait comme une critique du capitalisme. Cette idée a été volée par Parker Brothers en 1935 (How surprise...), avant de remonter la piste jusqu’à sa créatrice et de la dédommager de 450€ pour son invention."
    },
    {
        "id": 42,
        "name": "Mileva MARIC",
        "field": "Physicienne",
        "biography": "Le CV de Mileva est impressionnant. Elle est tellement douée qu’elle obtient une dérogation du ministère de l’Education pour étudier dans une école de garçons. En 1896, elle rencontre Albert Einstein à l’Institut polytechnique de Zurich où elle excelle dans toutes les matières et notamment en physique appliquée. Ils se marient sept ans en 1903. En 1905, c’est le début de la consécration pour son mari qui publie cinq articles remarqués en un an, dont un sur la relativité, avec la fameuse formule 'e=mc2'. Le nom de Mileva n’apparaît dans aucun de ces travaux, ni sur le voltimètre qu’ils mettent au point ensemble avec Conrad Habicht (psst, effet Matilda). Quand celui-ci demande à Mileva pourquoi elle a fait ce choix, elle répond : 'Parce que nous formons avec Einstein, une seule pierre'. Les témoignages convergent, Albert et Mileva travaillent en binôme, comme pendant leurs études. Mais peu à peu, les relations du couple se dégradent, jusqu’au divorce, en 1919. L’une des clauses stipule que, dans le cas où Albert obtiendrait le prix Nobel de physique, l’argent serait versé à Mileva. En 1921, alors qu’ils se disputaient par courrier interposé sur l’héritage de leurs fils, Mileva menace Albert de révéler sa contribution à ses travaux. Einstein lui a accordé ce qu’elle voulait…"
    },
    {
        "id": 43,
        "name": "Marie",
        "field": "Pionnière en alchimie",
        "biography": "Elle est considérée comme l’une des pionnières de l’Alchimie voire la première alchimiste du monde occidental. Aussi appelée Maria Hebrea (Mariela Juive) ou Miriam Prophetissa (Marie la prophétesse), cette scientifique qui vécut vraisemblablement à Alexandrie (Egypte) au cours de la période hellénistique, est créditée de plusieurs inventions (instruments ou techniques) : le tribikos, alambic en cuivre qui dispose de trois becs et vases récepteurs pour obtenir des substances purifiées par distillation. Il est encore utilisé de nos jours dans les labos de chimie ; la kerotakis, alambic en vase clos (hermétique) permettant aux alchimistes de chauffer les substances en alchimie afin de recueillir les différentes vapeurs. Lorsque l’instrument est bien conçu, toutes ses articulations forment un 'vide étanche', dispositif qui donna naissance au terme 'scellé hermétiquement'. Cet outil alchimique a été modifié pour créer l’extracteur Soxhlet en 1879 ; le bain-marie, méthode qui porte son nom, vise à réchauffer une substance en le plaçant dans un récipient rempli d’eau chaude, tout en limitant la température maximale du contenu du récipient au point d’ébullition du liquide séparé. Ce dispositif a été popularisé dans l’art culinaire, mais continue à être utilisé également dans les procédés chimistes lorsqu’une chaleur 'douce' est essentielle  ; Axiomes de Marie que nous pouvons retrouver dans les écrits hermétiques : 'Unissez le masculin et le féminin, et vous obtiendrez ce que vous souhaitez' (union des contraires) ou 'Un devient deux, deux deviennent trois, et du troisième naît l’un comme quatrième' (axiome de Maria). Marie aurait été à l’origine d’une avancée fondamentale, en découvrant l’acide chlorhydrique, même si cette découverte est attribuée à à un autre alchimiste, Geber (Jabir Ibn Hayyan, 720-800)."
    },
    {
        "id": 44,
        "name": "Barbara MCCLINTOCK",
        "field": "Scientifique américaine, cytogénéticienne",
        "biography": "Prix Nobel en 1983 pour ses études sur la composition génétique du maïs et plus particulièrement sur sa découverte de la transposition génétique ou la capacité des gènes à changer de position sur le chromosome."
    },
    {
        "id": 45,
        "name": "Lise MEITNER",
        "field": "Physicienne autrichienne",
        "biography": "Rôle joué par Lise Meitner dans la découverte de la fission nucléaire. Son histoire est un enchevêtrement complexe de sexisme, de politique et d'ethnicité. Après avoir obtenu son doctorat en physique à l'université de Vienne, Lise s'installe à Berlin en 1907 pour poursuivre ses recherches auprès du célèbre Max Planck, non sans avoir obtenu une autorisation de sa part car l’université n’accepte pas encore les femmes. Elle y rencontre le chimiste Otto Hahn avec lequel elle entame une collaboration scientifique fructueuse ; ils ont travaillé ensemble pendant plus de 30 ans. Mais, après l'annexion de l'Autriche par les nazis en mars 1938, Meitner, qui était juive, se rendit à Stockholm, en Suède. Elle continue à travailler avec Hahn, correspond et se rencontre secrètement à Copenhague en novembre de la même année. Bien que Hahn ait réalisé les expériences qui ont permis de prouver l'idée de la fission nucléaire (terme proposé par Lise), il n'a pas pu trouver d'explication. Lise et son neveu ont théorisé le processus et se sont penchés sur l’énergie considérable produite. Hahn a publié leurs résultats sans inclure Lise comme co-autrice, bien que plusieurs témoignages affirment qu’elle a compris cette omission, étant donné la situation dans l'Allemagne nazie. Un femmage lui est enfin rendu en 1982, quand un nouvel élément chimique de synthèse est baptisé 'meitnerium'."
    },
    {
        "id": 46,
        "name": "Marie MEURDRAC",
        "field": "Chimiste et alchimiste française",
        "biography": "Connue pour avoir publié La Chymie Charitable et Facile, en Faveur des Dames (1656 ou 1666?), un traité de chimie à destination des femmes 'ordinaires'. Cet ouvrage connut plusieurs éditions en français (1666, 1674, 1680, 1687 et 1711) et fut traduit en allemand (quatre éditions de 1673 à 1712) et en italien. Ce traité comporte six parties : les principes et les opérations, les récipients, les luths, les fours, les caractéristiques et les poids ; les herbes et plantes médicinales ; les animaux ; les métaux ; la fabrication de médicaments ; les méthodes de préservation et d'augmentation de la beauté (partie qui s'adressait à un public féminin). Marie était autodidacte et apprit la chimie en utilisant les travaux d'autres scientifiques et en lisant des ouvrages théoriques sur l'alchimie et la chimie. Au cours de ses études, elle a appris les techniques de laboratoire, les propriétés des médicaments et les cosmétiques, ainsi que les 106 symboles alchimiques qui étaient utilisés en médecine à l'époque. Dans son propre laboratoire, elle effectuait des expériences dans le but d'améliorer la vie des femmes, de produire des remèdes maison et des produits de beauté, et d'enregistrer ses recettes. Elle a également proposé de faire des cours privés aux femmes dans son propre laboratoire, si elles n'étaient pas assez confiantes pour expérimenter par elles-mêmes. L’historienne Lucia Tosi affirme que Marie serait la première femme à rédiger un livre sur la chimie ancienne. Même si l’écriture n’était pas sa préoccupation première, elle était très occupée à survivre sous les critiques incessantes de ceux qui croyaient que l’éducation ne pouvait être reçue par des femmes. Elle en était lucide, ce qui lui donna envie de prouver qu’elle, une femme, puisse publier un manuel pour les femmes, à dessein de les éduquer. Marie a directement contribué à développer des processus de collaboration et un examen minutieux qui définiront plus tard les sciences modernes dans son ensemble."
    },
    {
        "id": 47,
        "name": "Grace MILDMAY",
        "field": "Chroniqueuse et médecine anglaise",
        "biography": "Elle rédigea l’une des premières autobiographies rédigées par une femme anglaise, mais également des articles médicaux et des méditations de dévotion. Sa gouvernante, Maîtresse Hamblyn lui a enseigné de fortes valeurs puritaines, ainsi que certaines connaissances médicales, y compris la chirurgie de base. Elle l'a encouragée à écrire des vers contre l'immoralité des visiteurs qui se rendent à l’Abbaye de Lacock. Grace a également écrit une série de méditations dévotionnelles qui se sont composées de 912 folios. Sa pratique de la médecine s'étendait au-delà de la famille immédiate et sa compréhension des maladies et des remèdes était étendue. Ses connaissances étaient basées sur les théories galéniques. Elle a concocté de grandes quantités de remèdes dérivés non seulement de plantes, mais aussi de produits chimiques et de minéraux, ce qui lui vaut également l'appellation d’alchimiste. Sa fille Mary a hérité de ses livres médicaux, plus de deux mille documents médicaux et une vaste gamme de curatifs."
    },
    {
        "id": 48,
        "name": "Maryam MIRZAKHANI",
        "field": "Mathématicienne",
        "biography": "Première et unique femme à avoir obtenu la médaille Fields."
    },
    {
        "id": 49,
        "name": "Emmy NOERTHER",
        "field": "Mathématicienne",
        "biography": "A aidé à la formulation mathématique de la théorie de la relativité et au développement de la théorie quantique, mais ce travail n'est jamais récompensé de son vivant par autre chose que la 'reconnaissance de ses pairs'."
    },
    {
        "id": 50,
        "name": "Ida ROSENTHAL",
        "field": "Inventrice et styliste russe",
        "biography": "Elle conçoit la brassière. Son produit est d'une grande innovation par rapport aux soutiens-gorge précédents, parce qu'ils utilisent un soutien qui épouse la forme des seins, plutôt que l'aplatissement pratiqué à l'époque (connu sous le nom 'Formule de garçon'). Elle fonde la marque 'MaidenForm' : c'est la première société à vendre des soutiens-gorge de maternité."
    },
    {
        "id": 51,
        "name": "Vera RUBIN",
        "field": "Astronome américaine",
        "biography": "A prouvé que la matière noire existait dans l’univers en concluant que des sources de gravité invisibles tiraient les planètes et les étoiles dans certaines directions ; médaille nationale de la science."
    },
    {
        "id": 52,
        "name": "Svetlana SAVITSKAÏA",
        "field": "Cosmonaute soviétique",
        "biography": "Elle fut la première femme à visiter une station spatiale orbitale (Saliout 7) lors de la mission Soyouz T-7 en 1982 ; également première femme à effectuer une sortie extravéhiculaire lors de la mission Soyouz T-12 en 1984."
    },
    {
        "id": 53,
        "name": "Sara SEAGER",
        "field": "Astrophysicienne",
        "biography": "A découvert pas moins de 715 planètes à elle seule à l’aide du télescope Kepler, contribuant grandement à la cartographie de l’univers et à la compréhension moderne de l’espace."
    },
    {
        "id": 54,
        "name": "Nettie STEVENS",
        "field": "Généticienne américaine",
        "biography": "A réalisé des études cruciales pour déterminer que le sexe d'un organisme était dicté par ses chromosomes plutôt que par des facteurs environnementaux ou autres (Bim Darwin !) ; Après avoir obtenu son doctorat au Bryn Mawr College, Nettie a continué à travailler en tant que chercheuse sur la détermination du sexe ; En travaillant sur des vers de farine, elle a pu déduire que les mâles produisaient des spermatozoïdes avec des chromosomes X et Y - les chromosomes sexuels - et que les femelles produisaient des cellules reproductrices avec seulement des chromosomes X. Cette preuve a appuyé la théorie de la détermination du sexe. Il s'agissait d'une preuve soutenant la théorie selon laquelle la détermination du sexe est dirigée par la génétique d'un organisme. Un autre chercheur, Edmund Wilson, aurait effectué des travaux similaires, mais serait parvenu à la même conclusion plus tard que Nettie Stevens : Nouvelle victime de l’effet Matilda ; Thomas Hunt Morgan, un éminent généticien de l'époque, est souvent crédité d'avoir découvert la base génétique de la détermination du sexe. C'est ainsi que le nom de Stevens n'a pas été associé à la découverte de la détermination du sexe."
    },
    {
        "id": 55,
        "name": "Donna STRIKLAND",
        "field": "Physicienne canadienne",
        "biography": "Prix Nobel en 2018 pour sa méthode de génération d’impulsions optiques ultra-courtes à haute intensité."
    },
    {
        "id": 56,
        "name": "Maria TELKES",
        "field": "Physicienne",
        "biography": "Elle a mis au point en 1947 la toute première maison (la Dover Sun House à Dover dans le Massachusetts) entièrement chauffée à l’énergie solaire, avec l’aide de l’architecte Eleanor RAYMOND, en utilisant un produit chimique qui permet de cristallier et de garder la chaleur avant d’être renvoyée pour maintenir une température constante à l’intérieur : le générateur d’électricité thermoélectrique ; elle a conçu également le premier conteneur thermoélectrique réfrigérant en 1953 en utilisant les principes de thermoélectricité semi-conductrice."
    },
    {
        "id": 57,
        "name": "Valentina TERECHKOVA",
        "field": "Cosmonaute sociétique",
        "biography": "En 1963, elle fut la première femme dans l’espace ; seule femme à effectuer une mission en solitaire et la plus jeune femme à se rendre dans l’espace : elle n’avait que 26 ans."
    },
    {
        "id": 58,
        "name": "Ann TSUKAMOTO",
        "field": "Chercheuse et inventrice américaine",
        "biography": "A permis l’isolement des cellules souches qui représente une étape cruciale dans le progrès de la médecine moderne en permettant d’en apprendre davantage sur le cancer, progrès qui nous permettra peut être un jour à découvrir un traitement contre le cancer et d’autres maladies."
    },
    {
        "id": 59,
        "name": "Jeanne VILLEPREUX-POWER",
        "field": "Biologiste française",
        "biography": "Rien ne prédisposait Jeanne, issue d’un milieu très modeste, à pareil destin. Originaire de la Corrèze, elle part sur Paris à 18 ans et y travaille comme brodeuse, avant d’épouser un marchand, James Power, qui l’emmène à Messine. La jeune femme apprend alors les langues, les sciences et devient naturaliste : elle publie un ouvrage sur la faune et la flore de Sicile en 1842, qui s’imposera comme une référence pour les scientifiques et les voyageur.se.s. Par la suite, elle étudie les espèces marines dans des aquariums qu’elle a conçus, appelés 'cages à la Power'. Elle érige ainsi l’expérimentation en règle, ce qui est nouveau en biologie marine. Reconnue de son vivant, elle tombe pourtant dans l’oubli après sa mort, à 77 ans. La perte de ses archives, englouties dans un naufrage en 1838, y a sans doute contribué. Il faudra la passion de Claude Arnal, natif du même village, pour faire revivre sa mémoire et obtenir en 1997 que son nom soit donné à un cratère sur Vénus."
    },
    {
        "id": 60,
        "name": "Gladys WEST",
        "field": "Mathématicienne afro-américaine",
        "biography": "Issue d’une famille d’agriculteurs ; elle a été embauchée en 1956 au Naval Surface Warfare pour lequel elle développa un système de données et d’analyse par satellite ; en 1986, elle participa grandement au satellite Géosat ; Elle développa notre GPS actuel."
    },
    {
        "id": 61,
        "name": "Peggy WHITSON",
        "field": "Astronaute américaine",
        "biography": "Elle détient le record de la plus durée passée (cumulée) en orbite pour un.e cosmonaute américain.e (665 jours) ; elle détient également la plus longue mission féminine (289 jours) ; elle effectua dix sorties extravéhiculaires (un record) et passa 60 heures dans l’espace (autre record) ; elle a également été la femme la plus âgée à séjourner dans l’espace, à 57 ans ; enfin, seule femme à avoir commandé la Station spatiale internationale, à deux reprises de surcroît (2007-2008 et 2017). Sacrée Peggy ! d’autant que seules trois femmes ont eu ce privilège, avec Sunita Williams (2012) et Shannon Walker (2021, seulement 11 jours), toutes trois américaines ; Elle est reconnue pour son sens de l’humour, sa vivacité d’esprit et sa faculté d’expliquer des phénomènes ou des sujets scientifiques complexes à des publics novices ; Détentrice d’un doctorat de biochimie, elle a consacré une grande partie de son temps au sein de l’ISS pour cultiver des cellules souches en vue d’études sur les thérapies cellulaires contre le cancer."
    },
    {
        "id": 62,
        "name": "Chien-Shiung WU",
        "field": "Physicienne sino-américaine",
        "biography": "Elle participe durant les années 1940 au projet Manhattan dont elle ressort avec une notoriété importante dans le domaine de la physique pratique. Elle est approchée au milieu des années 1950 par Tsung-Dao Lee et Chen Ning Yang pour les aider dans la démonstration expérimentale de leur réfutation théorique de la loi de la parité. Le travail sur la loi de la parité avance dès lors de manière radicale grâce à l'expérience montée par Wu. Lorsque le prix Nobel est remis aux seuls Lee et Yang en 1957, plusieurs commentateurs considèrent que Wu aurait dû le recevoir avec eux. A contrario, certains arguent que le prix n'est attribué que pour les découvertes, non les expériences, aussi décisives soient-elles (WTF !). Son absence est néanmoins remarquée à l'époque, et le comité est (une nouvelle fois) pointé du doigt. Déçue, Wu poursuit néanmoins ses recherches avec ardeur, notamment dans le domaine de la désintégration bêta. Son expérience et ses travaux ultérieurs lui valent de multiples récompenses, dont le prix Wolf de physique, considéré comme l’antichambre du Nobel de physique, en 1978 et un siège à l'Académie nationale des sciences américaine. La validation expérimentale réalisée par Chien-Shiung Wu bouleverse alors les règles de l’électromagnétisme."
    },
    {
        "id": 63,
        "name": "Ada YONATH",
        "field": "Chimiste israélienne",
        "biography": "Prix Nobel en 2009 pour ses études de la structure et la fonction du ribosome."
    },
    {
        "id": 64,
        "name": "Angela DAVIS",
        "field": "Militante, professeuresse de philosophie et écrivaine américaine",
        "biography": "Grande militante communiste, pacifiste et féministe, elle défend les droits humains, notamment ceux des minorités. Durant sa jeunesse, Davis est profondément marquée par son expérience du racisme, des humiliations de la ségrégation raciale et du climat de violence qui règne dans son environnement quotidien. Elle fait son coming out en tant que lesbienne en 1998 dans le magazine 'Out'. Végane, elle considère la question alimentaire comme l'une des prochaines arènes majeures de la lutte."
    },
    {
        "id": 65,
        "name": "Françoise D’EAUBONNE",
        "field": "Philosophesse et militante féministe",
        "biography": "C'est la première personne à utiliser le terme d’écoféminisme en mettant en avant le lien entre l’exploitation de la planète et l’oppression envers les femmes et en remettant en cause deux modèles, celui du patriarcat et celui du capitalisme. Le constat qu’elle a fait en 1974 (précurseuse) est que la capitalisme a participé à aggraver l’asservissement des femmes dans nos sociétés."
    },
    {
        "id": 66,
        "name": "Olympe DE GOUGES",
        "field": "Autrice, pionnière du féminisme",
        "biography": "Autrice d’un texte majeure sur l’égalité femmes-hommes : la déclaration des droits de la femme et de la citoyenne, largement ignorée à l’automne 1791 puis redécouverte au début du XXe siècle). Elle prouve par ce texte que c’est une femme littéraire progressiste dans une société patriarcale. Mais petite bourgeoise de la province dans un milieu parisien et intellectuel, elle sera vite attaquée et traînera une réputation d’écrivassière qui écrit trop , trop vite et trop mal. On affirme même qu’elle ne savait pas écrire et qu’elle dictait ses textes à des secrétaires ou à ses amants. Ce 'féminisme' (terme qui n’existait pas à l’époque) ne touchait à ce moment là que peu d’individus qui souhaitaient revenir sur la prétendue infériorité des femmes par rapport aux hommes ; Mariée contre son gré à 17 ans, elle décide de rester seule à la mort de son mari en 1766, ce qui lui permet de publier librement ses propres écrits ; Elle était accusée de courtisanerie du fait de son indépendance mais aussi de 'prostituée', d’ 'anti-républicaine', d’ 'hystérique' ; autrice prolifique (elle entre en littérature en 1784 et rédige une centaine de textes dont une trentaine de pièces de téâtre, une cinquaine d’écrits politiques, des romans epistolaires et un conte philosophique). C'est une engagée qui se prononce pour les droits des femmes (création de maternité, droit au divorce, droit de vote (obtenu 155 ans plus tard), libre recherche de paternité, reconnaissance des enfants illégitimes, …) et contre l’esclavage (comme sa pièce de théâtre L’esclavage des noirs ou l’heureux naufrage en 1785 qui lui valut des menaces de mort) ou la peine de mort (abolie en 1981)."
    },
    {
        "id": 67,
        "name": "Marie DE GOURNAY",
        "field": "Femme de lettres et philosophesse française",
        "biography": "Elle a rédigé en 1622 un pamphlet politique 'Egalité des hommes et des femmes' dans lequel elle réfute la soi-disante supériorité des hommes sur les femmes. A la sortie de cet ouvrage et de celui intitulé 'Grief des Dames', Marie de Gournay attisa la foudre de ses contemporains qui défend(ai)ent depuis des siècles que la différence naturelle des sexes justifiait (justifie) le statut d’infériorité des femmes ; Elle sut se tisser un réseau de personnes influentes, des 'protecteur.rice.s' dont la reine Marguerite de Valois, Henri IV, Marie de Médicis, Louis XIII, Richelieu, ce qui lui permit de pouvoir éditer ses propres oeuvres (un vrai privilège à cette époque) ; Elle fut une vraie pionnière du féminisme, promouvant l’égalité entre les sexes, sans misogynie, ni philogynie (ou misandrie) ; Chose remarquable, elle vécut célibataire et parvint à subvenir à ses propres besoins ; elle lèguera sa bibliothèque à un cercle de libertins (de Viau, Naudé et La Mothe Le Vayer)."
    },
    {
        "id": 68,
        "name": "Christine DE PIZAN",
        "field": "Philosophesse et poétesse",
        "biography": "Première écrivaine française connue à vivre de sa plume, à une époque où 98% des femmes sont illettrées. En 1405, elle publie La Cité des Dames, ouvrage où elle défend l’égalité femmes-hommes et milite pour l’accès des femmes à l’éducation. Elle s’inspire de figures historiques comme Blanche de Castille ou Marie de Blois pour souligner que les femmes sont capables de grandes choses, tout comme les hommes ; Bien née, Elle reçut une éducation très riche : la musique, la poésie ainsi que les langues (français, italien et latin), disciplines qui étaient plus volontiers apprises aux jeunes femmes ; Elle débuta sa carrière d’écrivaine à la cour du roi en composant des pièces lyriques qui lui valent l’admiration de la noblesse. Dans les années 1380, Christine de Pizan connut un tournant dans sa vie : son père et son mari décèdent à quelques mois d’intervalle, laissant alors Christine seule avec toute une famille à charge. Durant quatorze ans, elle enchaîne plusieurs procès (liés à ses dettes familiales) en se défendant seule. Elle choisit ensuite de consacrer sa vie à la littérature. Elle décide également d’aller à contre-courant des coutumes de l’époque en choisissant de rester célibataire et de subvenir aux besoins de sa famille par ses propres moyens. Christine de Pizan est impliquée dans le débat sur le Roman de la Rose (œuvre de Jean de Meun, profondément misogyne) entre 1401 et 1405. C’est notamment cet ouvrage qui lui donnera l’envie d’écrire sur la condition des femmes. Christine dénonce l’indécence des propos et défend l’honneur des femmes qualifiées de débauchées par nature. La Cité des dames, écrit entre décembre 1404 et avril 1405 est parfois considérée comme un ouvrage 'pré-féministe'. Christine entreprend dans ce livre de revaloriser la condition féminine en parlant des femmes illustres et vertueuses. Sa cité est métaphorique et le dialogue entre les trois dames démontrent la dignité des femmes."
    },
    {
        "id": 69,
        "name": "Maria DERAISMES",
        "field": "Féministe et oratrice",
        "biography": "Première femme franc-maçonne en France en 1893 ; elle fut également la co-fondatrice de l’ordre maçonnique mixte international 'le Droit humain'. Autodidacte, elle a appris à lire avec sa sœur ainée. Sa culture et son éloquence lui donnent l'occasion de mettre en valeur ses talents d'oratrice, en 1866, lorsqu’elle accepte l’invitation de Léon Richer à la loge du Grand Orient de France (GODF) pour réagir à l’article misogyne 'Les bas-bleus' de Barbey d'Aurevilly, avec une conférence sur la morale. Opposée à l’obscurantisme et à la misogynie de l’Église catholique, elle est anticléricale et s’engage résolument, en novembre 1881, au cours d’une conférence au Trocadéro à Paris, aux côtés de la franc-maçonnerie dans sa lutte contre la toute-puissance de l’Église romaine, qui propage la foi chrétienne, supposant et imposant la prééminence de l’homme sur la femme et retarde la reconnaissance des droits civils des femmes."
    },
    {
        "id": 70,
        "name": "Esther DUFLO",
        "field": "Economiste française",
        "biography": "Prix Nobel d’Economie en 2019, pour avoir introduit une nouvelle approche expérimentale pour obtenir des réponses fiables sur la manière de réduire la pauvreté dans le monde."
    },
    {
        "id": 71,
        "name": "Marguerite DURAND",
        "field": "Journaliste, femme politique et féministe",
        "biography": "Celle qui lança La Fronde, premier quotidien conçu et édité uniquement par des femmes."
    },
    {
        "id": 72,
        "name": "Drew Gilpin FAUST",
        "field": "Historienne",
        "biography": "Spécialisée dans la Guerre de Sécession américaine et première présidente d’Harvard."
    },
    {
        "id": 73,
        "name": "Emilie GOURD",
        "field": "Journaliste suisse",
        "biography": "Figure importante du féminisme dans son pays et dans le monde ; Après avoir suivi des cours universitaires d'histoire et de philosophie, elle rejoint une association féministe nommée l'Union des femmes. Puis, en 1909, elle s'engage au sein de l'Association genevoise pour le suffrage féminin, dont elle deviendra présidente. En 1912, Émilie Gourd fonde le journal Le Mouvement féministe dont elle s'assurera le poste de rédactrice en chef jusqu'à sa mort. Durant cette période, elle multiplie ses activités féministes, jusqu'à être nommée secrétaire de l'Alliance internationale pour le suffrage des femmes en 1923."
    },
    {
        "id": 74,
        "name": "Wangari MAATHAI",
        "field": "Ecologiste et femme politique kenyane",
        "biography": "Elle est la première femme africaine à avoir reçu le prix Nobel de la Paix en 2004, en l’honneur de sa contribution pour le développement durable, la démocratie et la paix. On la surnomme souvent 'La femme des arbres'."
    },
    {
        "id": 75,
        "name": "Emmeline PANKHURST",
        "field": "Femme politique britannique",
        "biography": "L’une des pionnières dans la lutte des droits des femmes ; Elle a créé le Women’s Social and Political Union (WSPU) ; Elle s’est illustrée entre autres pour son combat acharné avec les suffragettes pour l’attribution du droit de vote aux femmes, en Angleterre, en 1928 dont leur slogan est : 'deeds, not words' traduit 'des actions, pas des mots'. La famille Pankhurst et la Women's Social and Political Union sont connues pour leurs actions coup de poings, contrairement à l'activisme du groupe les Suffragists qui sont plus pacifistes. Bien que très critiqué, le militantisme d'Emmeline Pankhrust est largement reconnu comme un élément décisif pour l'obtention du droit de vote pour les femmes en Grande-Bretagne. En 1918, les femmes britanniques obtinrent le droit de vote à partir de 30 ans. Les hommes pouvaient, eux, voter dès l'âge de 21 ans. L'égalité fut établie dix ans plus tard, lorsque les femmes furent autorisées à voter dès 21 ans en 1928."
    },
    {
        "id": 76,
        "name": "Rosa PARKS",
        "field": "Militante afro-américaine",
        "biography": "Figure majeure dans la lutte contre la ségrégation raciale, elle est reconnue comme étant 'la mère du Mouvement des Droits civiques'. C’est le 1er décembre 1955 que Rosa Parks marque l’Histoire aux États-Unis en refusant de céder sa place à un homme blanc, dans un bus."
    },
    {
        "id": 77,
        "name": "Margaret W. ROSSITER",
        "field": "Historienne des sciences, américaine",
        "biography": "Elle a théorisé la minimisation des contributions des femmes dans les sciences sous le nom 'Effet Matilda' ; Pour elle, cette minimisation est systématique dans les domaines de la recherche scientifique."
    },
    {
        "id": 78,
        "name": "Vandana SHIVA",
        "field": "Physicienne et militante anti-OGM",
        "biography": "Dans les années 1970 au sein du mouvement Chipko (mouvement de femmes indiennes), elle défend les terres en s’enlaçant et en s’attachant aux arbres pour éviter la coupe-rase."
    },
    {
        "id": 79,
        "name": "Harriet TUBMAN",
        "field": "Abolitionniste afro-américaine",
        "biography": "Née esclave dans le Maryland. À 13 ans, elle a été envoyée travailler dans les champs. Un jour, un surveillant en colère a ramassé et jeté un poids de deux livres, frappant Harriet à la tête. Par la suite, elle fut déposée sur le métier à tisser dans la maison du maître, ensanglantée et totalement inconsciente, laissée seule pendant 2 jours avant d’être renvoyée aux champs. Elle ne s’est jamais complètement remise de la blessure, ce qui lui a valu une déficience visuelle et des convulsions pour le reste de sa vie. Victime encore de graves sévices, elle réussit à s’enfuir en 1849, sans son mari, un homme libre, qui ne voulut la suivre. Harriet est surtout connue pour son 'chemin de fer clandestin', un réseau composé d’abolitionnistes libres et réduits en esclavage et d’autres militants, noirs comme blancs, à travers lesquels elle a escorté plus de 300 esclaves vers la liberté. Harriet a gagné par la suite le surnom de 'Moïse noire' ou de 'Moïse du peuple noir'. Après la guerre de Sécession et l’abolition de l’esclavage aux Etats-Unis en 1865, elle oriente ses actions dans la lutte contre le racisme et le féminisme. Un film portant le prénom qu’elle s’est choisi (Harriet) a été réalisé en 2019 par la réalisatrice Kasi Lemmons afin de mettre en lumière le rôle joué par l’abolitionniste dans l’évasion des esclaves des Etats du Sud."
    },
    {
        "id": 80,
        "name": "Bertha VON SUTTNER",
        "field": "Pacifiste autrichienne radicale",
        "biography": "A reçu le prix Nobel de la Paix en 1905 sous un accueil d’une rare violence : elle a été caricaturée, ridiculisée, insultée. Malgré ses travaux et ses actions dans le domaine de la paix et son succès reconnu, Suttner a été traitée d’hystérique et pointée du doigt pour son aversion de l’antisémitisme."
    },
    {
        "id": 81,
        "name": "Mary WOLLSTONECRAFT",
        "field": "Autrice, journaliste et femmes de lettres",
        "biography": "Elle appelle à l’égalité entre les sexes, critique l’institution du mariage et l’éducation différenciée alors donnée aux femmes ; Elle s’est illustrée de par son engagement en faveur de l’éducation des filles dans un pays où les femmes devront attendre les années 1850 avant de disposer d’établissements scolaires convenables au niveau secondaire ; En avance sur son temps d’un demi-siècle, Mary dénonce déjà les inégalités d’accès à l’éducation entre les garçons et les filles mais aussi les divergences dans le contenu même de cette éducation. Fille de fermiers, successivement demoiselle de compagnie, institutrice, gouvernante puis traductrice, la vie de Mary Wollstonecraft reflète bien les difficultés d’une jeune fille dans le Royaume-Uni du XVIIIème. Son père, violent, bat sa mère sous l’emprise de la boisson. Mary s’oppose à son géniteur et, très vite, joue un rôle protecteur au sein de sa famille. Elle organise ainsi la fuite de sa jeune sœur Eliza alors dépressive, loin de son époux et ses enfants. Après avoir quitté le domicile familial qui lui était devenu insupportable, Mary fonde une école aux côtés d’une de ses amies très chères, Fanny Blood, figure d’inspiration de son premier roman 'Mary : A Fiction' paru en 1788. Cette expérience d’immersion directe dans l’éducation la marque de façon fondamentale et inspire sa rédaction du pamphlet 'Thoughts on the Education of Daughters' (1787). Déjà, Mary s’interroge. Elle s’insurge notamment contre l’absence d’opportunités économiques alors offertes aux femmes de son temps. Après un an en tant que gouvernante, en 1787, Mary Wollstonecraft prend une décision radicale pour l’époque : elle va vivre de sa plume. Elle écrit à sa sœur qu’elle s’efforce de devenir 'la première d’un nouveau genre', la première femme capable de subvenir à ses besoins grâce à ses travaux littéraires."
    },
    {
        "id": 82,
        "name": "Malala YOUSAFZAI",
        "field": "Militante pakistanaise",
        "biography": "Elle a reçu le prix Nobel de la Paix en 2014, à seulement 17 ans, ce qui fait d’elle la plus jeune lauréate de cette prestigieuse récompense. À 11 ans, elle prenait déjà position sur l’accès à l’éducation des jeunes filles, et ce malgré la menace des Talibans dans son pays : son blog appelé 'Journal d’une écolière pakistanaise' pour la BBC. En 2012, elle est grièvement blessée lors d’une tentative d’assassinat par des talibans. Il dira plus tard : 'Ils ont pensé que la balle qui m’a touchée me pousserait à me taire, mais ils ont eu tort. Au lieu du silence, une clameur s’est élevée. Ils ont pensé changer mes objectifs et mes ambitions, mais une seule chose a changé: la faiblesse, la peur et le désespoir ont disparu, le courage et le pouvoir sont nés.'"
    },
    {
        "id": 83,
        "name": "Clara ZETKIN",
        "field": "Enseignante et journaliste allemande",
        "biography": "Figure historique du féminisme et initiatrice de la Journée internationale des Droits des Femmes. En 1910, à Copenhague, Clara Zetkin propose, pour la première fois, d'organiser une Journée internationale des femmes afin de militer pour le droit de vote et l'égalité entre les sexes. La conférence réunit une centaine de femmes venues de 17 pays et adopte aussitôt cette proposition, inspirée des manifestations d'ouvrières qui se sont déroulées aux États-Unis en 1908 et en 1909. Il faudra attendre 1977 pour que l'ONU officialise cette journée."
    },
    {
        "id": 84,
        "name": "Olive DE LESTONNAC",
        "field": "Cheffe d'entreprise",
        "biography": "Plus ancienne cheffe d’entreprise sur laquelle les historien.enne.s ont pu mettre la main ; vigneronne avisée ; banquière de la noblesse."
    },
    {
        "id": 85,
        "name": "Rosa LUXEMBOURG",
        "field": "Cheffe d'entreprise",
        "biography": "Dite 'Rosa la Rouge' est la première femme à produire une oeuvre théorique marquante en Economie, discipline jusque-là exclusivement masculine (et qui le demeure encore en grande partie)."
    },
    {
        "id": 86,
        "name": "Maggie Lena WALKER",
        "field": "Présidente d'une banque",
        "biography": "Militante associative ; Banque pour les femmes noires ; Elle contribue à une résistance contre le racisme et à la lutte contre la crise."
    },
    {
        "id": 87,
        "name": "Kate BORNSTEIN",
        "field": "Ecrivain.e transgenre non-binaire, américain.e",
        "biography": "Né.e dans une famille juive, Kate est assigné.e garçon à la naissance. Iel débute sa transition male-to-female à partir de 1984 avant de réaliser en 1988 qu’iel est non-binaire. Iel est connu.e pour son esprit aussi brillant que stimulant, au phrasé sans concession aucune et aux looks colorés et solaires. Iel questionne les prises en charge médicales et psychiatriques en mettant l’accent sur l’invisibilisation. Iel s’interroge également par cette citation sur le droit, la nécessité ou l’injonction à l’anonymat. Car en effet, si nommer, c’est faire exister, iel milite contre l’exclusion ou la mise en marge de certains groupes identitaires, en explicitant l’importance du choix des mots employés par les personnes transgenre pour se nommer et décrire leur propre corps, créant une 'subculture'. Ainsi, se nommer revient à se permettre d’exister ; Iel est l’une des pionnières du transféminisme (en opposition des 'Terfs')."
    },
    {
        "id": 88,
        "name": "Madeleine DE SCUDERY",
        "field": "Ecrivaine du XVIIe siècle",
        "biography": "Elle utilisait la cartographie et les codes graphiques pour représenter des phénomènes non-géographiques dans son roman Céllie, Histoire romaine dans lequel elle créa une image qui fait encore date : la carte du Royaume de Tendre où sont représentés les transports amoureux sous la forme de réseau de villages et liaisons, au sein d’un territoire structuré par une mer et un fleuve nommé 'Inclination'."
    },
    {
        "id": 89,
        "name": "Zelda FITZERALD",
        "field": "Romancière américaine",
        "biography": "Elle fut une icône des années 1920 et était surnommée 'garçonne américaine' par son mari, Scott ; ce dernier était entre autres alcoolique. Elle est admise dans un sanatorium en 1930 pour soigner une instabilité. On lui diagnostiquera ensuite une schizophrénie, ce qui lui valut une admission dans une clinique afin d’y être traitée puis en 1936 dans un hôpital psychiatrique ; Zelda écrivit un roman, mais également des nouvelles, des articles de magazine, voulut devenir ballerine (elle s’entraîna durement jusqu’à l’épuisement), réalisa des peintures d’art abstrait; En 1932, alors en traitement à la clinique Phipps, Zelda connaît une phase créative. Durant les six premières semaines, elle écrit un roman entier (Accordez-moi cette danse) et l'envoie à l'éditeur de Scott, Maxwell Perkins. Scott est furieux de voir ainsi des éléments de sa propre existence repris dans le livre de son épouse, alors qu'il a procédé de même, spécialement dans 'Tendre est la nuit', publié en 1934, où le personnage de Nicole Diver est la transposition exacte de sa femme. Il avait en effet l’habitude de toujours veiller sur les travaux de Zelda. Il n'apprécie pas non plus la description que Zelda fait de lui dans le roman : alors que l’écrivaine se dépeint telle une héroïne, lui n’est qu’un personnage secondaire. Elle décéda à 47 ans dans l’incendie de l’HP d’Asheville. Peu après sa mort, et la parution d’une célèbre biographie écrite par Nancy Milford (1970), elle devint une icône féministe. On la dépeint volontiers comme une victime des abus de son mari autoritaire ; Pour la petite anecdote, c’est elle qui inspira le nom du personnage de Shigeru Miyamoto afin de lui rendre hommage dans son jeu vidéo."
    },
    {
        "id": 90,
        "name": "Astrid LINDGREN",
        "field": "Ecrivaine",
        "biography": "Pourtant proposée 24 fois, elle n’a jamais reçu le prix Nobel de Littérature. Elle est connue pour ses écrits, notamment en littérature jeunesse (Fifi Brindacier), mais aussi pour ses engagements en faveur de l’égalité des sexes, des droits de l’enfant et de ceux des animaux."
    },
    {
        "id": 91,
        "name": "Louise BERTIN",
        "field": "Compositrice",
        "biography": "Elle a mis en place Notre-Dame de Paris avant la comédie musicale, avec un livret écrit par Victor Hugo et conduit par Berlioz. Femme et handicapée, elle a été huée suite à la première représentation et on a avancé que c’était Berlioz qui avait composé l’opéra."
    },
    {
        "id": 92,
        "name": "Maria Anna MOZART (dite 'Nannerl')",
        "field": "Musicienne prodige",
        "biography": "Soeur d’Amadeus ; prodige, tout comme son frère, elle n’a pas eu le droit de pratiquer le violon ; A 14 ans, elle fut mariée à un homme beaucoup pus âgé qu'elle (un classique) ; Toutes ses productions ont été brûlées par son père. Bel exemple d’effacement !"
    },
    {
        "id": 93,
        "name": "Germaine TAILLEFER",
        "field": "Compositrice",
        "biography": "Elle fit partie en son temps du Groupe des Six (avec Milhaud, Poulenc, …) ; en 1929, son mari jaloux de son succès et ayant appris qu’elle était enceinte lui tira dans le ventre, déclenchant une fausse couche ; Elle divorça de son agresseur la même année et écrivit un recueil de mélodies qui parlent de la difficile condition féminine, critiquant pleinement le couple hétérosexuel et le contrat de mariage : 'A-t-on jamais compté sur un traité dicté par la volupté sans liberté ?'."
    },
    {
        "id": 94,
        "name": "Louise DE CHAUMONT",
        "field": "Autrice d'un hymne féministe",
        "biography": "Elle compose 'La Marseillaise des cotillons' en 1848 où elle dénonce les torts et les abus de la société patriarcale, tout en appelant à la révolte des femmes."
    },
    {
        "id": 95,
        "name": "Aretha FRANKLIN",
        "field": "Chanteuse et compositrice afro-américaine",
        "biography": "Elle a notamment repris en 1967 le titre d’Otis Redding dans lequel il rappelle à sa femme qu’elle lui doit le respect puisqu’il rapporte l’argent au foyer ; dans sa version de 'Respect', elle inverse évidemment les rôles et donc le point de vue traditionnel ; le titre a eu un succès retentissant et est devenu un hymne féministé et politique pour la libération des femmes mais aussi dans la lutte pour les droits civiques des Noir.e.s."
    },
    {
        "id": 96,
        "name": "Lesley GORE",
        "field": "Chanteuse",
        "biography": "Elle n’a que 17 ans quand elle chante 'You don’t own me' ; Elle revendique dans cette chanson son droit à la liberté et à l’indépendance vis-à-vis des hommes ; Plus tard, Lesley s’engagera dans la défense des droits LGBTQI+."
    },
    {
        "id": 97,
        "name": "Mona HAYDAR",
        "field": "Rappeuse américaine",
        "biography": "Elle prouve qu’on peut être féministe, musulmane ET voilée. Dans son clip 'Hijabi' (2017), la chanteuse d’une trentaine d’années nous fait découvrir son flow."
    },
    {
        "id": 98,
        "name": "Clara LUCIANI",
        "field": "Chanteuse",
        "biography": "Elle lance sa 'Grenade' pour répondre à tous les propos machistes qu’elle reçoit depuis le début de sa carrière."
    },
    {
        "id": 99,
        "name": "Barbara PRAVI ",
        "field": "Chanteuse et compositrice",
        "biography": "A réécrit la chanson 'Kid' d’Eddy de Pretto en 2018 pour la journée internationale des droits des femmes afin de s’attaquer à la condition féminine et dénoncer l’absence de choix pour les femmes."
    },
    {
        "id": 100,
        "name": "Peggy SEEGER",
        "field": "Chanteuse folk américaine",
        "biography": "Elle écrivit en 1979 'Reclaim the night' dans le cadre du MLF (Mouvement de Libération des Femmes); cet hymne réclame la liberté de se mouvoir en sécurité dans l’espace public la nuit, il y traite de thèmes bouleversants comme le viol et ses différentes formes impunies (agressions de rue, viol dans le mariage, inceste sur les enfants, exploitation des femmes) ; Dans cette chanson, Peggy revendique la nécessité de le nommer pour ce qu’il est : 'We claim the right to answer 'No!' / If without consent he stake a claim / Call it rape, for rape’s the name' ; 'Reclaim the night' est toujours utilisé de nos jours dans de nombreux pays lors des marches nocturnes pour lutter contre le viol et les violences sexistes et sexuelles."
    },
    {
        "id": 101,
        "name": "Chantal AKERMAN",
        "field": "Actrice, scénariste et réalisatrice belge",
        "biography": "Elle est considérée comme l’une des figures de proue du cinéma moderne. Son talent en tant que cinéaste marqua toute une génération de réalisateur.rice.s, comme Michael Haneke, Todd Haynes ou Gus van Sant."
    },
    {
        "id": 102,
        "name": "Alice Guy",
        "field": "Réalisatrice, scénariste et productrice de cinéma française",
        "biography": "Pionnière du cinéma, elle propose à Gaumont, chez qui elle est initialement secrétaire, de tourner de courtes fictions pour soutenir la vente des caméras et projecteurs. Avec La 'Fée aux choux', qu'elle tourne en 1896, elle est la première réalisatrice de l'histoire du cinéma. Elle est aussi l'autrice de 'La Vie du Christ', souvent considéré comme le premier péplum de l'histoire du cinéma mondial, qui propose les premières représentations filmiques de la vie de Jésus-Christ. Il faut également la créditer d'avoir eu, la première, l'idée de faire un making-of à l'occasion du tournage de l'une de ses phonoscènes. En 1910, elle devient la première femme à créer une société de production de films, la 'Solax Film Co', durant sa période américaine, avant la naissance d'Hollywood."
    },
    {
        "id": 103,
        "name": "Kathryn BIGELOW",
        "field": "Scénariste et réalisatrice américaine",
        "biography": "Elle est connue pour être la première femme de l’histoire à recevoir l’Oscar de la meilleure réalisatrice en 2010 pour 'Démineurs'. Elle crée 'Aux frontières de l’aube' (1987) ; 'Blue Steel' (1990) ; 'Point Break extrême limite' (1991) ; 'Strange Days' (1995) ; 'Démineurs' (2008) ; 'Zero Dark Thirty' (2012) ; 'Detroit' (2017)."
    },
    {
        "id": 104,
        "name": "Jane CAMPION",
        "field": "Réalisatrice néo-zélandaise",
        "biography": "Elle obtient en 1975 son diplôme d'anthropologie à l'université Victoria de Wellington puis étudie la peinture au College of the Arts de Sydney. Puis, elle se dirige vers le cinéma au début des années 80, en prenant des cours à l'Australian Film Television and Radio School. Son premier court métrage 'An Exercise in Discipline - Peel', écrit et réalisé en 1982, remporte la Palme d'or du court métrage lors du Festival de Cannes de 1986. Par la suite, tous ses courts métrages seront eux aussi primés. Le tournant de sa carrière se fait avec 'La Leçon de piano' avec lequel elle atteint une renommée internationale lorsqu'elle remporte la Palme d'or lors du Festival de Cannes 1993."
    },
    {
        "id": 105,
        "name": "Lynne RAMSAY",
        "field": "Actrice, scénariste et réalisatrice écossaise",
        "biography": "Diplômée de la National Film and Television School en 1995 elle réalise son court métrage de fin d'études, 'Small Deaths', qui remporte le Prix du Jury à Cannes en 1996. Son deuxième court métrage, 'Kill the Day', remporte quant à lui le Prix Spécial du Jury au Festival international du court-métrage de Clermont-Ferrand en 1997, et son troisième court métrage, 'Gasman', remporte le Prix du meilleur court métrage au BAFTA Scotland en 1998. En 1999, Lynne réalise son premier long métrage, 'Ratcatcher', qui est présenté au Festival de Cannes dans la section 'Un Certain Regard'. Bien accueilli par la critique, ce film remporte plusieurs prix dont le 'Carl Foreman Award' (meilleur espoir britannique) à la 53e cérémonie des BAFTA Awards et le 'Sutherland Trophy' au Festival du film de Londres. En 2002, elle réalise son deuxième long métrage 'Morvern Callar' qui est présenté au Festival de Cannes. Elle y remporte le prix C.I.C.A.E. et le Prix de la jeunesse du film étranger. Envisagée dans un premier temps pour réaliser l'adaptation du roman La Nostalgie de 'l'Ange' d'Alice Sebold , elle doit quitter le projet en 2004. Son projet suivant est 'We need to talk about Kevin' (2011)."
    },
    {
        "id": 106,
        "name": "Marjane SATRAPI",
        "field": "Actrice, scénariste et réalisatrice ainsi que dessinatrice franco-iranienne",
        "biography": "Née dans une famille aristocratique de Téhéran apparentée à la dynastie Kadjar, mais proche des idées communistes, elle vit, en tant qu'enfant, la restriction grandissante des libertés individuelles et ses conséquences dans la vie quotidienne, et notamment la révolution islamique et les débuts de la guerre Iran-Irak. Elle publie les quatre tomes de son 'Persepolis' entre 2000 et 2003 et obtient un grand succès critique et commercial. En 2003, elle publie 'Broderies', nommé dans la catégorie du meilleur album au Festival d'Angoulême 2004. Finalement, son dernier livre, 'Poulet aux prunes', paraît en 2004, couronné cette fois-ci du prix du meilleur album."
    },
    {
        "id": 107,
        "name": "Chloé ZHAO",
        "field": "Réalisatrice chinoise",
        "biography": "Chloé a étudié les Sciences politiques au Mt Holyoke Collège et le cinéma à NYU. Son premier long métrage, 'Les chansons que mes frères m’ont apprises', a été présenté pour la première fois au Festival de Sundance en 2015."
    },
    {
        "id": 108,
        "name": "Alice Milliat",
        "field": "Sportive : nageuse, hockeyeuse et rameuse",
        "biography": "Anonyme à sa mort en 1957, oubliée de l’Histoire, méconnue aujourd’hui, elle est pourtant sans aucun doute une des personnalités qui a le plus contribué au développement de la pratique sportive dans l’Histoire de France. Elle a, avec le concours de la Fédération sportive internationale féminine (créée en 1921) inauguré les Jeux mondiaux féminins en 1922 à Paris, qui se tiennent également lors de trois autres éditions avant leur disparition en 1934."
    },
    {
        "id": 110,
        "name": "Margarett ABBOTT",
        "field": "Golfeuse américaine",
        "biography": "En 1900, elle remporte une médaille d'or en golf aux Jeux olympiques de Paris. C'est la première femme américaine médaillée d'or à des Jeux olympiques et la seule de son sport jusqu'à son retour au programme des Jeux de Rio 2016. Mais elle ignore jusqu'à son décès que le concours qu'elle a remporté sur le parcours de Compiègne avait le statut d'épreuve olympique."
    },
    {
        "id": 111,
        "name": "Florence ARTHAUD",
        "field": "Navigatrice française",
        "biography": "Elle est la première femme victorieuse de la Route du Rhum en 1990."
    },
    {
        "id": 112,
        "name": "Simone BILES",
        "field": "Gymnaste afro-américaine",
        "biography": "Considérée comme l'une des meilleures athlètes de tous les temps. Elle est la gymnaste la plus médaillée de l'histoire avec 32 médailles dans les événements internationaux (vingt-cinq en championnats du monde et sept aux Jeux Olympiques) dont un record de dix-neuf titres mondiaux depuis ses débuts chez les seniors en 2012. Quadruple championne olympique aux Jeux olympiques de Rio 2016."
    },
    {
        "id": 113,
        "name": "Amelia BLOOMER",
        "field": "Militante américaine",
        "biography": "Employée des postes, elle édita la revue 'The Lily', consacrée principalement à la tempérance mais qui ouvrit largement ses colonnes aux militantes du droit des femmes. Amélia Bloomer devint célèbre en raison de son combat pour la réforme vestimentaire qui devait permettre une aisance de mouvement que n’offraient pas les longues robes de l’époque. Ces culottes bouffantes, qui prirent le nom de « bloomers », furent largement décriées et raillées par la société de son temps qui dénonçait leur inconvenance mais trouvèrent leur usage à partir des années 1890-1900, notamment dans la pratique de la bicyclette."
    },
    {
        "id": 114,
        "name": "Surya BONALY",
        "field": "Patineuse artistique française",
        "biography": "Elle a été neuf fois championne de France en solo (de 1989 à 1997) et une fois championne de France en couple en 1989. Surya Bonaly est la créatrice d'un mouvement sur la glace, le salto arrière, jambes tendues, pieds décalés, réception sur un pied. Cette figure porte son nom, le 'Bonaly'. Elle est la première patineuse à avoir tenté de nombreuses combinaisons de sauts en compétition, mais aussi des quadruples rotations. Elle a été décorée de la Légion d'Honneur en 2019."
    },
    {
        "id": 115,
        "name": "Marguerite BROQUEDIS",
        "field": "Joueuse de tennis française",
        "biography": "Première française championne olympique toutes disciplines confondues, sa popularité fut importante avant la Grande Guerre. Seule femme membre de la délégation olympique française en 1912, elle décroche aux Jeux olympiques de Stockholm une médaille d'or en simple dames et une médaille de bronze en double mixte. Elle meurt en 1983 à Orléans dans l'anonymat. Le journal Le Monde écrit un article à son sujet en minimisant ses performances et en justifiant son invisibilisation d'un : 'Marguerite Broquedis n'aimait pas les honneurs et se fichait qu'on l'oublie[...]'"
    },
    {
        "id": 116,
        "name": "Ana CARRASCO",
        "field": "Pilote de moto espagnole",
        "biography": "Première femme à remporter une course dans un grand Prix, lors de l'édition 2017 du Supersport 300  et devient la première femme pilote dans l'histoire à gagner un grand prix de moto dans une course sur piste face à des concurrents masculins."
    },
    {
        "id": 117,
        "name": "Charlotte COOPER",
        "field": "Joueuse de tennis britannique",
        "biography": "Le 11 juillet 1900, elle remporte le simple dames des Jeux olympiques de Paris et devient historiquement la première femme à s’adjuger une médaille d’or olympique dans une épreuve individuelle."
    },
    {
        "id": 118,
        "name": "Simone DES FOREST",
        "field": "Pilote automobile",
        "biography": "Elle est l’une des premières femmes à avoir le permis de conduire (nous sommes en 1929) ; Elle participe à de nombreuses courses automobiles et cela jusqu’en 1957 sans avoir le moindre accident, ce qui lui valu l’admiration des plus grands pilotes ; Ses succès comme pilote de rallye lui valurent la célèbre phrase 'En voiture Simone !', raccourci de l’expression initiale : 'En voiture Simone, c’est toi qui conduit, c’est moi qui klaxonne !' ; pendant la seconde guerre mondiale, elle conduira un camion de la Croix rouge ; en 1950, elle fut la première femme à ouvrir une auto-école dans laquelle elle travaillera pendant 25 ans."
    },
    {
        "id": 119,
        "name": "Bobbi GIBB",
        "field": "Athlète",
        "biography": "Première femme à courir un marathon de Boston (1966) ; Pendant deux ans, elle s’entraîne à courir pour cette course légendaire. En 1966, les directeurs lui refusent l’accès prétextant que les capacités musculaires des femmes seraient inférieures à celles des hommes. Elle s’oppose à cette idée et se rend malgré tout à la course pour prouver que les femmes sont aussi capables de couvrir cette distance. Elle termine devant les deux tiers des coureurs ; Trente ans plus tard, la Boston Atheltic Association reconnaît officiellement ses différentes victoires (1966, 1967 et 1968) et lui attribue ses médailles. Ouf ! ; Elle inspira notamment Kathrine Switzer qui fut la première à participer au marathon de Boston en étant inscrite officiellement en 1967."
    },
    {
        "id": 120,
        "name": "Althea GIBSON",
        "field": "Joueuse de tennis américaine",
        "biography": "Elle est la première athlète racisée à s’imposer en Grand chelem à trente ans ; Elle remporta au cours de sa carrière trois grands chelems : Roland-Garros 1956, Wimbledon 1957 et US Open 1958. A 22 ans, elle devient la première joueuse noire invitée à jouer au Championnat indoor. Elle affronte la vainqueuse de l’Open d’Australie, Louise Brough, au second tour sous les huées et les insultes, mais elle résiste vaillamment avant de s’incliner en trois sets : sa carrière est lancée. Malgré sa reconnaissance tardive et ses résultats sportifs au plus haut niveau, cela ne suffit pas à subvenir à ses besoins. Encline à des difficultés financières, elle prend progressivement ses distances avec le monde du tennis pour se reconvertir dans le golf. Confrontée à nouveau à la haine raciale, elle parviendra tout de même à devenir 27ème joueuse au classement mondial avant de prendre une retraite bien méritée à 51 ans, en 1978. Elle soutiendra activement la pratique du tennis dans les quartiers défavorisés ; Elle disparaîtra en 2003, à 76 ans, dans l’anonymat le plus complet."
    },
    {
        "id": 121,
        "name": "Billie Jean KING",
        "field": "Joueuse de tennis américaine",
        "biography": "Après des provocations médiatiques de la part de Bobby Riggs (virulentes critiques vis à vis du tennis féminin), elle le bat allégrement lors d’un match d’exhibition que l’on a retenu sous le nom 'Battle of the sexes' en 1973. Alors meilleure joueuse du monde, elle menace de ne pas participer à l’US Open si les femmes n’obtiennent pas les mêmes droits que les hommes."
    },
    {
        "id": 122,
        "name": "Hiyori KON",
        "field": "Lutteuse de sumo japonaise",
        "biography": "Connue pour défendre l'égalité des droits des femmes dans la compétition professionnelle au Japon. Elle a été incluse dans la liste de la BBC des 100 femmes inspirantes et influentes du monde entier pour 2019."
    },
    {
        "id": 123,
        "name": "Nadia NADIM",
        "field": "Footballeuse professionnelle danoise d’origine afghane",
        "biography": "A son arrivée au Danemark , elle a 12 ans et rêve de devenir footballeuse en observant les enfants jouer sur le terrain à côté du camp de réfugié.e.s dans lequel elle se trouve ; À 21 ans, elle intègre l’équipe nationale danoise ; En 2017, alors qu’elle a 29 ans, elle manifeste avec ses co-équipières (grève) pour demander l’égalité salariale à la Fédération nationale. Elle souhaite l’équité et le respect entre les sexes ; En 2021, l’égalité salariale n’est toujours pas atteinte malgré la persistance des joueuses ; Nadia Nadim est devenue, en parallèle de sa carrière, ambassadrice au sein de l’UNESCO pour la promotion de l’éducation des filles et des femmes. Elle s’est notamment prononcée ouvertement sur l’immigration des Afghan.e.s suite à la (re)prise politique récente des talibans dans son pays d’origine. Pour rappel, les femmes n’ont plus, entre autres, le droit de pratiquer un sport."
    },
    {
        "id": 124,
        "name": "Megan RAPINOE",
        "field": "Footballeuse américaine",
        "biography": "Elle remporte avec l’équipe nationale la Coupe du monde féminine en 2019 ; Elle est la deuxième femme à obtenir le Ballon d’or ; Véritable militante LGTQIA+ et anti-Trump, elle s’impose régulièrement comme porte-parole des minorités et des femmes ; Elle a notamment entamé un contentieux avec la Fédération américaine de soccer face au manque flagrant d’égalité salariale entre les femmes et les hommes : les championnes du monde ont gagné douze fois moins que les vainqueurs masculins ; Elle a refusé l’invitation de la Maison Blanche car elle voit en Trump l’antithèse de ses valeurs, des idées qu’elle défend ; Elle lutte également contre l’homophobie ou la transphobie."
    },
    {
        "id": 125,
        "name": "Caster SEMENYA",
        "field": "Athlète sud-africaine",
        "biography": "Spécialiste du 800 mètres ; Double championne olympique (2012 et 2016) et triple championne du monde (2009, 2011 et 2017) dans cette épreuve. En 2018, la fédération internationale d'athlétisme établit un règlement concernant l’hyperandrogénie, soit une obligation pour les sportives ayant 'un excès d’hormones masculines' de prendre des médicaments pour faire baisser leur taux de testostérone (produit naturellement dans leur corps… WTF !). Selon l'IAAF, Caster serait biologiquement un homme. Depuis, 2019, la sportive tente de rétablir la suspension du règlement de l’IAAF pour les athlètes hyperandrogènes (levée par le Cour suprême suisse). Ses avocats saisissent la Cour européenne des droits de l’homme en novembre 2020 puis en février 2021 afin de contester l’exclusion de Caster de certaines courses si elle ne prend pas de suppresseurs d’hormones. Ils dénoncent ouvertement une violation de ses droits. En effet, beaucoup d'athlètes masculins présentent des particularités physiques n'ayant jamais entraîné retrait sous prétexte d'un avantage injuste dû à une physiologie hors norme (ex: Usain Bolt, Michael Phelps)."
    },
    {
        "id": 126,
        "name": "Elisabeth TIBLE",
        "field": "Aéronaute",
        "biography": "(Parfois écrit 'Thible'), malgré l’interdiction du roi Louis XVI qui estime que seuls les nobles pouvaient s’élever dans le ciel, réussit à s’envoler en ballon à 3 500 mètres, parcourant 3 kilomètres en présence du roi de Suède, invité pour l’occasion."
    },
    {
        "id": 127,
        "name": "Sophie ARMANT",
        "field": "Aéronaute",
        "biography": "Elle devient aéronaute professionnelle sous Napoléon Ier et effectue les premiers essais de vol de nuit."
    },
    {
        "id": 128,
        "name": "Gaby DE MORLAIX",
        "field": "Pilote de dirigeable",
        "biography": "En 1919, Gaby de Morlaix est brevetée pilote de dirigeable, avant de se lancer dans la vie artistique sous le nom de Gaby Morlay."
    },
    {
        "id": 129,
        "name": "Elise DEROCHE",
        "field": "Aviatrice",
        "biography": "Elle est officiellement la première femme aviatrice. Après s’être initiée au vol en ballon elle se spécialise comme pilote de démonstrations aériennes."
    },
    {
        "id": 130,
        "name": "Marie MARVINGT",
        "field": "Aviatrice",
        "biography": "Sportive de haut niveau et femme de lettres, elle ne cessera de voler tout au long de sa vie : en ballon, avion, hydravion et même hélicoptère. Durant la guerre de 1914, elle est à l’origine de l’aviation sanitaire."
    },
    {
        "id": 131,
        "name": "Adrienne BOLLAND",
        "field": "Aviatrice",
        "biography": "Brevetée pilote en 1920, elle est embauchée pour essayer des avions et comme pilote de démonstration. En mission en Amérique du Sud, elle réussit le 1er avril 1921 à franchir la cordillère des Andes (4200 mètres), dix ans avant d'autres pilotes. Elle remporte aussi plusieurs records, s’affirmant par ses compétences face à ses collègues masculins."
    },
    {
        "id": 132,
        "name": "Maryse HILSZ",
        "field": "Aviatrice",
        "biography": "(Parfois écrit Hilz), pilote de transport public, elle accomplit des raids et des vols d’exploration à destination de Saigon, Tananarive, Tokyo. Dans les années 1930, à la même époque, les pilotes de l’Aéropostale volaient en Amérique du sud, mais les exploits de Maryse Hilsz seront moins médiatisés. Néanmoins, elle établit de nombreux records, dont celui de la distance seule à bord en 1931."
    },
    {
        "id": 133,
        "name": "Maryse BASTIE",
        "field": "Aviatrice",
        "biography": "Pilote de démonstration des avions Potez, elle est détentrice de nombreux records de distance et de durée de vol (38 heures en 1930, battant ainsi le record mondial, hommes et femmes confondus). Elle crée une école de pilotage à Orly. Après avoir été résistante durant la guerre, elle devient pilote militaire en 1944."
    },
    {
        "id": 134,
        "name": "Hélène BOUCHER",
        "field": "Aviatrice",
        "biography": "Surnommée 'la grande mademoiselle de l’air', elle devient une virtuose de l’acrobatie aérienne et des courses de vitesse où elle représente la maison Caudron-Renault et ses avions de compétition. Elle remporte le record de vitesse toutes catégories en 1934, surclassant ses concurrents masculins."
    },
    {
        "id": 135,
        "name": "Azellia WHITE",
        "field": "Aviatrice",
        "biography": "Pionnière de l’aviation, Azellia White est la première femme noire à obtenir son brevet de pilote aux États-Unis. Elle co-fonde une école de pilotage et un aéroport dédiés à la communauté noire. Elle est très active et appréciée au sein de l’aéroport. Elle emmène régulièrement des élèves en vol, et se plaît à les surprendre avec des acrobaties aériennes. Elle transporte également souvent des passagers pour des trajets pratiques. En cette période de ségrégation raciale, les voyages par voie terrestre se révèlent souvent dangereux pour les Afro-américain-es, en particulier dans les états du Sud ; les agressions et le harcèlement sont monnaie courante. Azellia emmène ainsi régulièrement sa nièce de ville en ville pour des courses. 'Dans les cieux, dit-elle, il n’y a plus de barrières raciales.'"
    },
    {
        "id": 136,
        "name": "Kwon KI-OK",
        "field": "Aviatrice et activiste",
        "biography": "Militante pour l’indépendance de la Corée, Kwon Ki-ok est également la première aviatrice en Corée et en Chine. Elle s’exile en Chine et s’inscrit dans une école pour femme à Hangzhou. En deux ans, elle complète un programme prévu sur quatre ans et apprend le chinois et l’anglais. Sur recommandation du Gouvernement Provisoire de la République de Corée à Shanghai, Kwon Ki-Ok intègre en 1923 la première promotion de l’école de l’Armée de l’Air de la République de Chine ; elle y est l’unique femme. En 1925, elle fait partie des premiers diplômés de l’école et devient la première aviatrice en Chine et en Corée."
    },
    {
        "id": 137,
        "name": "Lotfia ELNADI",
        "field": "Aviatrice égyptienne",
        "biography": "Elle est la première femme arabe et africaine à obtenir un brevet de pilote. Elle prend ses cours en secret, et doit travailler comme secrétaire à l’école pour financer sa formation. Découvrant qu’une école d’aviation vient d’ouvrir au Caire, Lotfia décide de s’y inscrire malgré les réticences de son père. Pour contrer ses objections, elle lui aurait menti en prétextant participer à des groupes d’études alors qu’elle prenait en réalité de leçons de pilotage. En septembre 1933, Lotfia ElNadi obtient son brevet de pilote d’avion, après seulement 67 jours de cours en compagnie de 33 élèves masculins. En décembre 1933, elle se joint à une course internationale reliant Le Caire et Alexandrie ; des 28 concurrents, elle est la première sur la ligne d’arrivée. N’ayant pas, comme elle devait, volé au-dessus d’un des indicateurs au sol à mi-course, elle n’est pas déclarée vainqueuse mais reçoit un prix et de nombreuses félicitations, parmi lesquelles celle de la féministe Huda Sharawi. Par la suite, Lotfia prend part à d’autres courses et s’initie à la voltige."
    },
    {
        "id": 138,
        "name": "Marina RASKOVA",
        "field": "Aviatrice russe",
        "biography": "Elle s’est illustrée notamment pendant la Seconde Guerre mondiale. Engagée dans l’Armée rouge,  elle a fondé trois régiments d’aviation entièrement féminins, parmi lesquels le 588e NBAP, surnommé 'sorcières de la nuit' par les Allemands. Marina se lance dans des études de chimie et, après avoir obtenu son diplôme en 1929, se fait embaucher comme chimiste dans une usine de teinture. Elle commence alors à s’intéresser à l’aviation. Elle se fait embaucher par l’Académie de l’air Joukovski. En 1934, elle devient la première femme navigatrice au sein de la Force aérienne soviétique. L’année suivante, elle devient pilote diplômée et instructrice, puis pilote d’essais en 1937. Pendant la Seconde Guerre mondiale, en 1941, Marina Raskova milite pour que les femmes pilotes soient autorisées à se joindre aux combats. Sans que leur présence soit formellement interdite, leurs candidatures sont en effet fortement découragées."
    },
    {
        "id": 139,
        "name": "Bessie COLEMAN",
        "field": "Aviatrice, pionnière de l'aviation afro-américaine",
        "biography": "Elle devient la première femme noire à obtenir une licence de pilote. En 1915, Bessie Coleman part rejoindre ses frères à Chicago où elle se fait embaucher comme manucure. Dans son salon de coiffure, elle entend les récits des pilotes de retour de la Première Guerre mondiale et en conçoit un vif intérêt pour l’aviation. Parce qu’elle est femme et qu’elle est racisée, elle n’est pas admise dans les écoles de pilotage américaines et aucun aviateur américain noir n’accepte de l’instruire. Bessie reçoit alors un appui financier d’un banquier nommé Jesse Binga et du Chicago Defender (journal défendant la cause noire) pour partir se former en France. Par la suite, elle projette d’ouvrir une école de pilotage pour les jeunes Afro-américains, mais elle ne vivra pas assez longtemps pour réaliser ce rêve à cause d'un accident mortel."
    },
    {
        "id": 140,
        "name": "Neta SNOOK",
        "field": "Pionnière de l'aviation",
        "biography": "Elle est une aviatrice américaine pionnière ; elle est notamment la première femme à posséder un business dans le domaine de l’aviation. Neta se passionne pour l’aviation ; elle lit tout ce qu’elle trouve sur les premiers avions et rêve d’apprendre à voler. Elle postule à la Curtiss-Wright Aviation School, en Virginia, mais l’admission lui est refusée en raison de son sexe. L’année suivante, elle entre à la Davenport Flying School, dans l’Iowa, et commence à apprendre à voler, mais l’école ferme à la suite d’un crash où le président de l’école trouve la mort. En 1917, Neta est finalement acceptée à la Curtiss-Wright Aviation et complète son entrainement. Elle achète un Canuck, avion biplan, en mauvais état et passe deux ans à le réparer dans la cour de ses parents. En 1920, elle obtient sa licence de pilote. Dans un premier temps, elle gagne sa vie en faisant voler des passagers, puis elle obtient un poste d’instructrice et de gérante au nouvel aéroport de Los Angeles, devenant la première femme à gérer un aérodrome. Par la suite, elle sera surtout connue pour sa relation avec Amelia Earhart. La même année, Neta devient la première femme à participer à une course masculine. En 1981, elle est reconnue comme l’aviatrice la plus âgée aux États-Unis."
    },
    {
        "id": 141,
        "name": "Léna BERNSTEIN",
        "field": "Aviatrice française d'origine russe",
        "biography": "Léna obtient son brevet de pilote à l’école civile d’Aulnat, près de Clermont-Ferrand. En 1929, elle tente le record de distance en ligne droite, en traversant la mer Méditerranée. Les autorités ne l'autorisent qu'à tenter son essai vers le nord, ce qui lui est impossible car son petit Caudron C.109 motorisé par un Salmson 40 ch, surchargé de carburant, mettra du temps pour atteindre une altitude suffisante : sa seule solution est de faire semblant d'obtempérer, mais de partir vers le sud et de survoler la Méditerranée. Le premier essai s'arrête quelques kilomètres après s'être engagée au-dessus de la Méditerranée : secouée par un très fort mistral, l'aviatrice doit se résoudre à vider son carburant et faire demi-tour. Asphyxiée par les vapeurs d'essence, elle perd connaissance, mais elle réussit à poser son avion à la dernière minute, suscitant l'admiration pour son atterrissage impeccable avec un vent violent. En 1930, elle s’attaque au record de durée que détient Maryse Bastié (26 h 47)."
    },
    {
        "id": 142,
        "name": "Madeleine CHARNAUX",
        "field": "Sculptrice, dessinatrice et aviatrice française",
        "biography": "D'abord orientée vers la sculpture, elle se tourne ensuite vers l’aviation, activité dans laquelle elle excellera jusqu'à ce que la tuberculose l'emporte en 1943. Elle prend l'avion pour la première fois à l'occasion d'un voyage de Palerme à Naples à bord d'un hydravion. Elle écrira plus tard dans son livre 'La passion du ciel, souvenirs d'une aviatrice' que sa vocation est née ce jour-là. En 1932, Madeleine passe son brevet de pilote amateur. Entre décembre 1932 et janvier 1933, elle effectue un trajet France-Maroc à bord de son premier avion, un de Havilland Moth. À la recherche de vitesse, elle le remplace par un Miles Hawk, espérant battre des records de vitesse avec passager. Elle se fait engager par Caudron-Renault en tant que professionnelle. Elle fait partie de l'escadrille qui représente la marque au cours d'un tour de France. Maryse Bastié lui remet la croix de la Légion d'honneur à Orly."
    },
    {
        "id": 143,
        "name": "Élisabeth BOSELLI",
        "field": "Pilote de chasse",
        "biography": "Elle fut la première femme pilote de chasse de l'Armée de l'air française. Brevetée au sortir de la Seconde Guerre mondiale, en 1946, elle n'eut de cesse de multiplier les exploits. Elle fut détentrice de huit records du monde. Élisabeth Boselli obtient son diplôme de l'École des sciences politiques de Paris en 1935. Sa vocation aéronautique se révèle, au hasard d'une conférence sur l'aviation, dans une ancienne chapelle, au travers d'ex-votos. Pour accéder à ce rêve, elle adhère à l'aéro-club du 16e arrondissement de Paris et s'offre, en copropriété, un Léopoldoff 45. En 1944, elle est engagée volontaire avec le grade de sous-lieutenant. En février 1946, il est mis fin aux vols d'entraînement féminins en raison de réductions budgétaires, et à la suite de l'accident mortel de Maryse Hilsz survenu le 30 janvier. L'Armée de l'air lui délivre les titres et macarons de pilote militaire et la possibilité d'un éventuel emploi administratif. Faute de pouvoir servir en Indochine en tant que pilote, la jeune femme refuse. Élisabeth fréquente alors le centre de vol moteur de Saint-Yan où de grands pilotes de renom lui enseignent leur science et l'aident à poursuivre son rêve. En 1951, elle rencontre à New York deux aviatrices américaines qui lui proposent une promenade d'essai sur un hydravion, un Luscombe à flotteurs. Elle ne dispose que de dix petits jours pour prendre quelques leçons, passer un examen écrit, se faire lâcher et réussir aux épreuves en vol. Élisabeth tente alors et obtient son brevet d'hydravion. À 45 ans, Élisabeth totalise 900 heures de vol, 254 missions au titre du maintien de l'ordre en 729 heures de vol, dont 86 missions de guerre en 274 heures."
    },
    {
        "id": 144,
        "name": "Janette POUJADE",
        "field": "Aviatrice française",
        "biography": "Elle se classe d’abord première des Français aux Six heures de La Baule le 7 septembre 1947. Elle obtient la première place du Rallye international d’Annecy le 19 juin 1948 avec un vol de 1 150 km accompli en 7h10. Elle bat le 11 septembre 1948 un record de distance (2 029 km en 11h30) de Lyon à Sundsvall sur un Starck AS-71, record toujours valable pour un avion de cette catégorie (moteur de moins de 2 litres de cylindrée). En juillet 1953, elle remporte le rally féminin de Deauville. Elle possède la Médaille de l'Aéronautique et est décorée Chevalière de l'ordre national du Mérite."
    }
]